<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>AM partners - Закрита партнерська база вакансій | Інформація</title>
	<meta name="viewport" content='width=device-width, initial-scale=1, shrink-to-fit=no'>
	<link rel="stylesheet" href="{{asset('css/swiper.min.css')}}">
	<link rel="stylesheet" href="{{asset('css/style.css?v='.rand(1, 9999))}}">
	<link rel="stylesheet" href="{{asset('css/custom.css?v='.rand(1, 9999))}}">
</head>
<body>
	<div class="Wrapper Wrapper-infoPage" id="topSide">
		<header class="Header Header-infoPage">
			<a href="/" class="Logo Header_logo" title="AMpartners">
				<img src="img/logo.png" alt="Логотип" class="Logo_img">
			</a>
			<div class="MainMenu MainMenu-infoPage Header_menu">
				<ul class="MainMenu_list">
					<li class="MainMenu_item MainMenu_item-active"><label for="popupAccessDenied" class="MainMenu_link">Інформація</label>
					</li>
					@auth
					@if (auth()->user()->hasRole('admin'))
					<li class="MainMenu_item"><a href="{{ url('/adminpanel/clients') }}" class="MainMenu_link">Адмін панель</a> </li>
					@else
					{{-- <li class="MainMenu_item"><a href="{{ url('/controlpanel/clients') }}" class="MainMenu_link">Кабінет</a> </li> --}}
					<li class="MainMenu_item"><a href="{{ url('/vacancies') }}" class="MainMenu_link">Вакансії</a> </li>
					@endif
					@else
					<li class="MainMenu_item"><a href="{{ url('/vacancies') }}" class="MainMenu_link">Вакансії</a>
					</li>
					{{-- <li class="MainMenu_item"><a href="{{ route('login') }}" class="MainMenu_link">Вхід в систему</a>
					</li> --}}

					@if (Route::has('register'))
					{{-- <li class="MainMenu_item"><a href="{{ route('register') }}" class="MainMenu_link">Реєстрація</a>
					</li> --}}
					@endif
					@endauth

				</ul>
			</div>
		</header>
		<main class="Main Main-infoPage">
			<div class="Container">
				<div class="WhiteBlock Article">
					<div class="About Article_about">
						<p>Привіт! Мене звати <strong>Андрій Марисюк</strong> і я засновник компанії «Робота за кордоном від Андрія Марисюка»</p>
						<img src="https://www.andriym.com/img/iam.jpg" alt="Андрій Марисюк - Фото">
						<p>У 2014 році, я заснував власну компанію і почав безкоштовно допомагати українцям влаштовуватись на роботу в інші країни. На сьогодні компанія «Робота за кордоном від Андрія Марисюка» є найбільшою та найвідомішою компанією в Україні в сфері працевлаштування. Детальніше про мене та про компанію можна прочитати на офіційному сайті.</p>
						<h2 class="BorderedTitle About_title">Особисто перевіряю кожну вакансію</h2>
						<p>Абсолютно кожну вакансію, на яку я працевлаштовую - я перевірив особисто! Я дуже ретельно і відповідально підходжу до вибору вакансій, тому завжди уважно перевіряю умови, стан, темп і кожен робочий процес. Крім цього я спілкуюся з українцями, які там працюють, дивлюся умови, в яких вони проживають, і на основі побаченого приймаю рішення. Тому, працевлаштовуючи своїх клієнтів на мої вакансії ви завжди можете бути впевнені як в абсолютній легальності працевлаштування так і в тому, що на яку б вакансію від мене ваші клієнти не поїхали б – вони гарантовано будуть працювати в нормальних умовах!</p>
						<div class="Swiper Swiper-guarantee">
							<div class="swiper-container">
								<div class="swiper-wrapper">
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_1.png" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_3.png" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_4.png" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_5.png" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_5.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_6.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_7.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_8.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_9.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_10.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_12.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_13.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_14.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_15.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_17.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_18.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_19.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_20.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_21.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_22.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_23.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_24.jpg" />
									</div>
									<div class="swiper-slide">
										<img src="/img/guarantees-slider/guarantee21_2.png" />
									</div>
								</div>
							</div>
							<button class="swiper-button-prev"></button>
							<button class="swiper-button-next"></button>
						</div>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Коротко про співпрацю</h2>
					<div class="Article_text">
						<p>Ми створили унікальний проект, який:</p>
						<ol>
							<li>Дозволить максимально зменшити обман у сфері працевлаштування в Україні;</li>
							<li>Надасть можливість бізнесу та посередникам працювати тільки з перевіреними вакансіями;</li>
							<li>Дасть можливість кожному охочому абсолютно безкоштовно та без фінансових вкладень всього за 1 день створити свій власний бізнес та займатись працевлаштуванням;</li>
							<li>Змусить польські, чеські та інші іноземні агенції праці пропонувати справедливі умови праці та оплати для українських заробітчан.</li>
						</ol>
						<p>А тепер про все по порядку:</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Інноваційний проект</h2>
					<div class="Article_text">
						<p>ТОВ «<strong>Робота за кордоном від Андрія Марисюка</strong>» створила та успішно масштабувала першу в Україні унікальну систему внутрішнього партнерства, яка вже за перший місяць свого існування значно зменшила відсоток обману на ринку працевлаштування та забезпечила власним бізнесом багатьох українців.</p>
						<p>Згідно з офіційними даними, кожен 3-тій українець, який звертається за допомогою в працевлаштуванні - залишається незадоволеним наданими послугами. Кожен 5-тий потрапляє до рук шахраїв. На жаль, сама така ситуація на ринку працевлаштування склалася сьогодні по всій Україні.</p>
						<p>Ми розрахували, що вже до кінця 2020 року наша безкоштовна розробка надасть можливість декільком тисяч українців почати займатись власною справою без будь-якого попереднього досвіду роботи та без фінансових витрат. В результаті, приблизно на 11%-17% зменшиться відсоток загального шахрайства та недобросовісного надання послуг у сфері працевлаштування та візової підтримки.</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Основні проблеми у сфері працевлаштування та візової підтримки</h2>
					<div class="Article_text">
						<p>Основною проблемою в сфері працевлаштування є неналагоджений зв’язок між фізичними або ж  юридичними об’єктами, які надають послуги з працевлаштування та виконавчими органами, які ці послуги контролюють. Недостатній контроль з боку держави за діяльністю агенцій, компаній та різних посередників, які займаються працевлаштуванням, призводить до того, що одні з них надають послуги на досить низькому рівні, а інші взагалі використовують фіктивні або напівлегальні схеми, які досить часто перекреслюють майбутнім заробітчанам їхню подальшу поїздку за кордон.</p>
						<p>На сьогоднішній день багато людей помилково вважають, що робота в сфері працевлаштування - це звичайне посередництво, тому вони стараються також увійти в цю нішу. Звичайно, при цьому вони не несуть жодної відповідальності за свої дії. В результаті ми отримуємо вищеописану статистику та десятки тисяч незадоволених або обманутих людей, які не можуть захистити свої власні права.</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Чому так відбувається</h2>
					<div class="Article_text">
						<p>Річ у тому, що Польща, Чехія та інші країни для розвитку власної економіки та створення найбільш сприятливого середовища для бізнесу потребують заробітчан з інших країн. Зрозуміло, що робоча сила потрібна всім, проте далеко не всі підприємства готові забезпечити нормальні умови роботи своїм працівникам або гідну оплату за їх працю. Тому, щоб набрати собі необхідний штат працівників такі недобросовісні закордонні агенції налагоджують зв'язок з українськими посередниками та невеликими компаніями, пропонуючи їм співпрацю. Звичайно, що для українських партнерів вони розкажуть про те, що графік роботи, умови праці та проживання у них на досить високому рівні та навіть можуть надсилати фото та відео, які це будуть підтверджувати. Звичайно, що після надання таких незначних доказів (або навіть при їх відсутності) українські посередники починають пропонувати своїм клієнтам щойно запропоновані вакансії. В результаті, коли люди приїжджають на роботу, вони бачать, що все те, що було сказано - неправда. Проте, їм не завжди вдається змінити роботу і вони змушені залишатись. Такими та іншими шахрайськими схемами користуються закордонні агенції праці, використовуючи українських посередників для своїх цілей.</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Вирішення проблеми</h2>
					<div class="Article_text">
						<p>Для того, щоб захистити українських заробітчан від обману при працевлаштуванні за кордоном та дати можливість іншим партнерам й надалі займатись своєю діяльністю, ми розробили єдину базу перевірених вакансій, де розміщені лише надійні роботодавці. Всі вакансії особисто перевіряються власником та генеральним директором компанії - Андрієм Марисюком. Деякі відеоролики з того чи іншого місця роботи публікуються на основному YouTube каналі для загальної багатотисячної аудиторії. Інші ж вакансії або публікуються в закритому режимі на окремому каналі, який доступний для внутрішнього ознайомлення для партнерів, або затверджуються без публікації.</p>
						<p>Таким чином, кожен партнер, використовуючи нашу систему, зможе абсолютно безкоштовно отримати доступ до загальної бази тільки надійних партнерів і пропонувати всі вакансії своїм клієнтам, при цьому знаючи та будучи впевненими, що всі навіть незначні нюанси гарантовано будуть дотримані, і в разі виникнення додаткових запитань чи побажань зі сторони клієнта, вони не будуть проігноровані.</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Як все працює</h2>
					<div class="Article_text" style="padding-bottom: 70px;">
						<img src="img/article_img.png" alt="Як все працює" class="Article_img Article_img-right Article_img-outside" style="margin-top: -100px;">
						<p hidden>Кожен охочий зможе подати заявку на доступ до єдиної бази вакансій. Користування базою повністю безкоштовне. Для того, щоб подати заявку необхідно <a href="/register">зареєструватись</a>. <br>у відповідь ви отримаєте посилання-анкету, яку потрібно заповнити. Звичайно, ми в першу чергу надаємо перевагу великим компаніям, які працюють за ліцензією Міністерства <br>соціальної політики України, проте якщо ви тільки хочете спробувати себе в сфері працевлаштування, і у вас немає навіть сайту - ми розглянемо вашу заявку індивідуально. Іноді, бажання працювати, старатись та розвиватись для нас грає набагато більшу роль ніж наявність ліцензії, сайту та великого офісу.</p>
						<p><span hidden>Після схвалення заявки ви отримаєте унікальні дані для входу.</span> Всі вакансії завжди оновлюються в режимі реального часу та мають детальний опис, в якому завжди прописані майже всі нюанси, які стосуються цієї роботи.</p>
						<p>Окремої уваги заслуговує система бронювання та контролю клієнтів. Це наша особиста розробка, яка вже отримала найвищі оцінки та позитивні відгуки від існуючих партнерів.</p>
						<p>Навіть якщо ви раніше нічим подібним не займались - всього за 15 хвилин ви повністю у всьому розберетесь, тому що крім максимально інтуїтивного інтерфейсу, над яким понад рік працювали наші спеціалісти, ви також отримаєте доступ до інструкцій, де буде детально описано як саме працює наша закрита партнерська база вакансій.</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Кому це вигідно</h2>
					<div class="Article_text">
						<p>Саме ось тут полягає унікальність та логічність нашої розробки, тому що користуватись нею буде вигідно абсолютно всім!</p>
						<p><strong>Для великого, середнього та малого бізнесу</strong></p>
						<p>У вас буде можливість розширити свій бізнес, отримавши доступ до перевірених вакансій, в якості яких ви повністю можете бути <br>впевненими. Звичайно, що клієнти бувають різними та не всім підходять ті вакансії, які можуть бути у вашого розпорядженні. Тому, маючи якомога більше вакансій - ви зможете запропонувати кожному клієнту саме той варіант, який йому найбільше підійде. Користування базою повністю безкоштовне, а оплата за кожного кандидата розраховується індивідуально та нараховується автоматично. Таким чином, ви зможете миттєво збільшити дохід власного бізнесу та зарекомендувати себе перед клієнтами як надійна компанія з працевлаштування, яка тримає своє слово, тому що все те, що ви пообіцяєте клієнтам - їх буде очікувати на роботі за кордоном! <br>Зверніть увагу, ми побудували свою систему так, що ні ваші клієнти, ні ваші партнери не дізнаються, що ви використовуєте єдину базу. Тому, ви зможете почати розвивати свій бізнес в новому напрямку, представляючи ці вакансії як власні.</p>
						<p><strong>Для посередників, які вже займаються працевлаштуванням</strong></p>
						<p>Умови для вас будуть такими ж як для бізнесу. Ми безкоштовно надамо вам доступ до єдиної бази та індивідуально розрахуємо винагороду за кожного клієнта. Завдяки єдиній базі вам більше не потрібно буде хвилюватись про надійність іноземних партнерів та про якість вакансій, які вони надають. Завдяки цьому ви зможете надавати своїм клієнтам тільки перевірені вакансії й таким чином завоювати репутацію надійної людини, яка займається працевлаштуванням за кордон.</p>
						<p><strong>Для новачків, які раніше подібним не займались, але мріють мати власну справу і працювати у сфері працевлаштування</strong></p>
						<p>Умови для вас будуть такими ж як для бізнесу та посередників. Ми безкоштовно надамо вам доступ до єдиної бази та індивідуально розрахуємо винагороду за кожного клієнта. У вас може не бути сайту, офісу, ліцензії та інших обов’язкових речей. Використовуючи нашу єдину базу - вам це все не потрібно. Головне - бажання працювати та старатись. У вас була мрія почати власний бізнес? Ми даємо вам цю можливість! При цьому, для того щоб почати працювати вам не потрібно робити жодних фінансових вкладень і ваш результат та фінансовий дохід буде залежати тільки від вас самих!</p>
						<p><strong>Для польських, чеських та інших іноземних компаній</strong></p>
						<p>Завдяки детальній перевірці кожної вакансії - іноземні партнери більше не зможуть обманним шляхом використовувати українських посередників. Тобто, якщо вони надають гірше житло або умови праці - їм або доведеться підіймати оплату за годину, щоб конкурувати з іншими компаніями. Таким чином, кожна компанія почне пропонувати дійсно справедливі умови, для того щоб мати змогу працевлаштовувати українських заробітчан на своїх підприємствах, тому що завдяки величезній конкуренції та великому вибору перевірених вакансій, у кожного клієнта буде можливість вибрати саме ту роботу, яка йому найбільше підійде. І головне, що по приїзду все буде так, як йому й обіцяли!</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">Підсумок</h2>
					<div class="Article_text">
						<p>Над цим проектом команда компанії «Робота за кордоном від Андрія Марисюка» працювала із середини 2017 року і ми раді, що нарешті можемо представити вам нашу інноваційну розробку, яка об’єднає всі агенції, посередників та просто новачків в єдину команду, яка на найвищому рівні буде надавати послуги з працевлаштування та виготовлення документів, а всіх іноземних партнерів змусить пропонувати справедливі умови, на які українські заробітчани дійсно заслуговують. Таким чином, завдяки використанню нашої розробки ми значно зменшимо рівень обману та кількість недобросовісних агенцій, а також дамо можливість тисячам українців, які завжди мріяли мати власну справу, відкрити свій бізнес!</p>
						<p><a href="/vacancies">Приєднуйтесь</a> до єдиної закритої партнерської системи!</p>
						<p>З повагою, Андрій Марисюк та команда компанії «Робота за кордоном від Андрія Марисюка».</p>
					</div>
					<h2 class="BorderedTitle Article_subTitle">З радістю відповімо <br>на ваші запитання!</h2>
					<div class="Article_text">
						<p>Для зв'язку з нашими спеціалістами, напишіть нам у <a title="Viber" class="hidden-xxs" href="viber://chat?number=+380974303916"><strong><u>Viber</u></strong></a> <a title="Viber" class="hidden-xxsPlus" href="viber://add?number=380974303916"><strong><u>Viber</u></strong></a> або <a title="Telegram" href="tg://resolve?domain=ampartners"><strong><u>Telegram</u></strong></a></p>
					</div>
				</div>
				<div class="PageTop">
					<a href="#topSide" class="PageTop_link">Піднятись на початок сторінки</a>
				</div>
			</div>
		</main>
	</div>
	<script src="{{ asset('js/jquery-3.4.1.min.js') }}"></script>
	<script src="{{ asset('js/swiper-bundle.min.js?v='.rand(1, 9999)) }}"></script>
	<script src="{{ asset('js/main.js?v='.rand(1, 9999)) }}"></script>
</body>
</html>
